[
  {
    "id": 1,
    "name": "DIABETES CENTER",
    "description": "The United Diabetes Center use a team approach for education, counseling and device training, with you as the key member of the team. Registered physician, dietitians, diabetes educators and nurses are dedicated to helping each person gain control of their diabetes while maintaining an optimal state of health and well-being. Together, the team designs an individualized plan that matches your lifestyle and educational needs.",
    "img": "https://i.dietdoctor.com/wp-content/uploads/2018/10/Andrew-Success-Story-blood-glucose.jpg?auto=compress%2Cformat&w=800&h=533&fit=crop"
  },
  {
    "id": 2,
    "name": "Model Pharmacy",
    "description": "A Model Pharmacy is a community-based pharmacy practice, where the responsibilities of pharmacists include checking and dispensing of prescribed drugs, providing advice on drug selection and usage to doctors and other health professionals and counseling patients on health promotion, disease prevention and the proper ...",
    "img": "https://pbs.twimg.com/media/EC3Qv8DW4AAVTUE.jpg"
  },
  {
    "id": 3,
    "name": "STROKE CENTRE",
    "description": "STROKE is a serious, life-threatening medical condition that occurs when the blood supply to part of the brain is cut off.Minutes can make a difference between life and death, the difference between brain cells that are saved and brain cells that are damaged forever, between recovery and lifelong disability.The more time passes before a stroke patient receives treatment, the worst the outcome. So if the stroke is treated immediately, brain damage will be minimized.",
    "img": "https://img.freepik.com/free-vector/scientific-medical-human-brain-stroke-illustration_115990-340.jpg?size=626&ext=jpg"
  },
  {
    "id": 4,
    "name": "Ambulance",
    "description": "An emergency medical service aggregation platform in Bangladesh located in Dhaka. Book an ambulance here to get the fastest response.",
    "img": "https://www.thestatesman.com/wp-content/uploads/2019/11/AMBULANCE.jpg"
  },
  {
    "id": 5,
    "name": "Immunization (Vaccination)",
    "description": "Read more about vaccines on the Official Vaccines page from the World Health Organization. Info on Initiatives, Diseases, Impact and Common FAQs on Vaccines and Immunization. In multiple languages. Rolling updates. Situation updates. All info in one place.",
    "img": "https://image.freepik.com/free-vector/tiny-people-doctors-syringe-with-vaccine-shield-vaccination-program-disease-immunization-vaccine-medical-health-protection-concept-pinkish-coral-bluevector-vector-isolated-illustration_335657-1591.jpg"
  },
  {
    "id": 6,
    "name": "Family Welfare",
    "description": "Welcome to the Ministry of Health and Family Welfare, Government of the People's Republic of Bangladesh homepage on the Internet. This Web site has been put up for information to the world viewers particularly for those who have interest in Health and Family Welfare.",
    "img": "https://bsmedia.business-standard.com/_media/bs/img/article/2018-03/31/full/1522520722-6209.jpg"
  },
  {
    "id": 7,
    "name": "VACCINATION",
    "description": "The Vaccination Center of United Hospital is providing its keen continues services. This department serves the indoor neonates, children & Adult by providing life saving vaccines. This department plays a vital role to improve the health status of community. This department maintains the excellent cold Chain for Vaccine Storage.",
    "img": "https://akm-img-a-in.tosshub.com/indiatoday/images/story/202104/covid_19_vaccine_1200x768.jpeg?UfaWSHS6T6qvj6cewsOIqlTGvuaOKNRH&size=1200:675"
  },
  {
    "id": 8,
    "name": "Anesthesiology",
    "description": "Anesthesiology is the medical specialty concerned with the total perioperative care of patients before, during and after surgery. It encompasses anesthesia, intensive care medicine, critical emergency medicine, and pain medicine.",
    "img": "https://www.theapprenticedoctor.com/wp-content/uploads/2018/09/Anesthesiologist-with-word-anesthesia.jpg"
  },
  {
    "id": 9,
    "name": "Ultrasound",
    "description": "An ultrasound is an imaging test that uses sound waves to create a picture (also known as a sonogram) of organs, tissues, and other structures inside the body. Unlike x-rays, ultrasounds don't use any radiation.",
    "img": "https://cdn-prod.medicalnewstoday.com/content/images/articles/245/245491/ultrasound-scan.jpg"
  },
  {
    "id": 10,
    "name": "CHEMOTHERAPY",
    "description": "Chemotherapy UnitOur exclusive Chemotherapy Unit provides the most updated cancer management as per international guidelines.What is chemotherapy?Chemotherapy (also called chemo) is a type of cancer treatment that uses drugs to destroy cancer cells.How does chemotherapy work?Chemotherapy works by stopping or slowing the growth of cancer cells, which grow and divide quickly. But it can also harm healthy cells that divide quickly, such as those that line your mouth and intestines or cause your hair to grow. Damage to healthy cells may cause side effects. Often, side effects get better or go away after chemotherapy is over.",
    "img": "https://www.healguru.in/images/products/img-chemotherapy.jpg"
  },
  {
    "id": 11,
    "name": "BLOOD BANK",
    "description": "The Blood Bank of United Hospital Limited is a Government licensed blood bank established in 2006.  Located in the ground floor of this hospital, it aims to provide patients with the safest possible blood, equivalent to any international standard. All donations received in the blood bank are voluntary non-remunerated. All necessary safety measures are taken for both the donors and the recipients including performing the mandatory screening tests for infectious diseases. This blood bank is enriched with one Consultant, one Specialist, four Senior House Officers, and thirteen Medical Lab Technologists.",
    "img": "https://blog.amopportunities.org/wp-content/uploads/2020/01/Blood-Donor-Awareness-Month-scaled-1.jpg"
  },
  {
    "id": 12,
    "name": "COVID HOME CARE PACKAGE",
    "description": "This COVID Rehab Programme is designed as a Pulmonary Rehab Programme for post COVID patients, which would be beneficial for COPD or Heart Failure patients as well. This will be a 2 weeks programme where we’ll have Consultations from Respiratory Medicine Consultant, Nutritionist & PM&R Specialist; Rehab Sessions and investigations like Spirometry, CXR P/A, ECG & CBC. A composite questionnaire and evaluation document is designed to be used as an assessment tool for these patients having pulmonary pathology who needs rehab service as in post COVID cases.",
    "img": "https://www.uhlbd.com/administrator/uploads/images/COVID%20Home%20Care%20Package_Front%20Photo%20%281%29.jpg"
  }
]